start = 'Добрый день, Вас приветствует прототип бота компании "Хогарт".\n\n' \
        'Я могу подсказать Вам по контактам, складам, а также товарам компании.\n\n' \
        'Чем я могу вам помочь? (чтобы узнать мои возможности, наберите /help)'

help = ("Поддерживаемые команды:\n"
             "/help     - Просмотр поддерживаемых возможностей.\n"
             "/hogart   - Информация о компании.\n"
             "/store    - Адреса и телефоны складов компании\n\n"
             "/art      - Узнать наличие товара на определенном складе\n")
             #"Чтобы подписаться на изменения заказа, "
             #"используйте команду /order 00000021\n"
             #"где 00000021 - это номер заказа.")

contact = "Компания Хогарт, основанная в 1996 году на сегодняшний день является одним из крупнейших поставщиков "\
           "инженерных систем в области отопления, вентиляции и сантехники.\n\n" \
            "Компания имеет собственный офисно-складской комплекс, два салона розничных продаж в Москве и " \
           "офисно-складской комплекс в Санкт-Петербурге.\n\n"\
            "За 20 лет работы нам доверили поставку оборудования более 50 000 различных компаний.\n" \
            "Компания «Хогарт» является членом АПИК и АВОК, активно содействуя развитию отрасли вместе с " \
           "другими ведущими игроками климатической отрасли."

store_butovo = "Склад в Бутово\n\nТелефоны: +7 (495) 788-11-12, +7 (495) 780-78-66\n" \
               "e-mail: info@hogart.ru\nАдрес: г. Москва, ул. Поляны, 52"

store_neva = "Склад в г.Санкт-Петербург\n\nТелефон: +7 (812) 703-41-14\n" \
             "e-mail: info@spb.hogart.ru\nАдрес: г. Санкт-Петербург, ул. Калинина, д. 57"

where_hogart = 'Центральный офис компании "Хогарт"\nАдерс: 117041, Москва, ул. Поляны, д. 52' \
               '\nтел.: +7 (495) 788-11-12, +7 (495) 780-78-66\ne-mail: info@hogart.ru, service@hogart.ru'

greeting = 'Приветствую, Вас. Рад видеть. Чем могу помочь? (мои возможности доступны по команде /help)'

